{
	"home": "Presentación",
	"family": "Familia",
	"welcomeTitleTarget User": "Instalación pivada de FamQuest para ",
	"famQuest": "\"FamQuest\"",
	"introText": "''<b>FamQuest</b>'' nace como el regalo de cumpleaños de 1 año para mi primer sobrino, Jaime, con el objetivo inicial de contar mi historia en su ciudad mientras la descubre (yo vivo en una ciudad diferente ahora). Eventualmente ha crecido hasta albergar la historia de toda la familia alrededor del mundo, <b>como una aplicación de almacenamiento de archivos multimedia basada en la ubicación</b> similar a un álbum de fotos privado y a un diario compartido entre miembros de la familia, dejando claro que <b>esto no es otra red social</b>. Es una forma de compartir recuerdos y transmitirlos en esta nueva era de tecnología, falta de tiempo familiar y globalización.",
	"coreObjectivesTitle": "Algunos de los objetivos principales:",
	"coreObjective1": "Los miembros de tu familia pre-cargan tu mundo con recuerdos que irás descubriendo. Ejemplo: casa familiar, escuela, viajes importantes, dónde se conocieron los padres...",
	"coreObjective2": "El usuario final <p>descubre</p> la información en la fecha seleccionada o cuando están físicamente en una ubicación registrada (o demostrarlo a través de google-maps). El mapa del mundo no es completamente visible, debes descubrirlo en modo 'fog of war' (age-of-empire). Ejemplo: Una notificación alerta al usuario de un nuevo lugar encontrado.",
	"coreObjective4": "Las generaciones mayores tienen una forma de grabar rápidamente un audio describiendo un lugar, una nota o foto para que sus voces sean escuchadas por las futuras generaciones de la familia.",
	"coreObjective3": "Cada familiar puede registrar notas y listas de cosas que sería bueno compartir en otro momento. Ejemplo: Películas importantes, consejos, recetas...",
	"coreObjective5": "Cada familia podrá alojar su propia instancia de la aplicación en un portátil/miniPC sin necesidad de vender sus recuerdos privados a una gran empresa tecnológica.",
	"footerText": "Esta es una instancia privada de un servicio disponible públicamente. Consulta",
	"welcomeTitle": "Bienvenido a la aplicación FamQuest",
	"participate": "Instalar",
	"downloadTitle": "Consigue tu instancia de FamQuest",
	"instances": "Instancias Privadas",
	"callToAction": "Info",
	"downloadHead": "<p><strong>FamQuest</strong> es una plataforma de codigo abierto que pone énfasis en la <em>seguridad</em>, <em>privacidad</em> y la <strong>independencia sobre metodos tradicionales de financiación mediante publicidad</strong>. <br>En todos los casos tus datos se mantendrán protegidos y aislados de otras instancias y te permite tener el control completo de tus datos y copias de seguridad.</p>",
	"downloadFreeHead": "Instalación Privada",
	"downloadPublicHead": "Instalación Pública",
	"downloadFreeBody": "<p><strong>FamQuest</strong> ya está disponible como Plataforma libre para descargar y utilizar, para uso personal, dentro de tu propia vivienda tal y como se indica en la documentación de despliegue en el código. <br>Para los usuarios no técnicos, se está preparando un proceso para el envio del hardware pre-configurado o la instalación remota.</p>",
	"downloadPublicBody": "<p>Se está trabajando en crear un punto de acceso público desde el que cualquier usuario pueda obtener su propia instancia de FamQuest en el cloud.</p>"
}